start_command = 'Привет! Я бот, который позволяет скачивать веб-страницы в формате pdf. Просто отправь мне ссылку.'
help_command = 'Я бот, которые позволяет скачивать веб-страницы в формате pdf.'
list_of_commands = 'Доступные команды:\n'\
       '/url - скачать веб-страницу\n'\
       '/feedback - написать разработчику\n' \
       '/help - справка\n' \
       '/cancel - отмена текущего действия'
url_command = 'Жду ссылку!\nНажмите /cancel для отмены'
feedback_command = 'Отправь свой отзыв/пожелание в следующем сообщении\nНажмите /cancel для отмены'

got = 'Получено!'